/* Status Bar */
"statusBar.title" = "MEM";
"statusBar.longtitle" = "MEMORY";

/* Clean Done */
"stageTitle.done" = "Done";

"stageTitle.doneForVoiceOver" = "Memory optimization finished. %@ memory released.";

/* Cleaning... */
"stageTitle.clean" = "Optimizing...";

/* Memory Clean */
"stageTitle.hover" = "Click to optimize";

/* Memory Usage */
"stageTitle.normal" = "Memory Usage";

/* Memory Usage */
"stageTitle.used" = "Used";

/* Memory Released */
"stageTitle.released" = "Released";

/* App Memory */
"detailTitle.appmemory" = "App Memory";

/* App Memory Description */
"detailDesc.appmemory" = "The amount of space being used by apps.";

/* File Cache */
"detailTitle.filecache" = "File Cache";

/* File Cache Description */
"detailDesc.filecache" = "The space being used to temporarily store files that aren’t currently being used.";

/* wired */
"detailTitle.wired" = "Wired Memory";

/* wired Description */
"detailDesc.wired" = "Memory that can’t be cached to disk, so it must stay in RAM. This memory can’t be borrowed by other apps.";

/* Compressed */
"detailTitle.compressed" = "Compressed";

/* Compressed Description */
"detailDesc.compressed" = "The amount of memory in RAM that’s compressed.";

/* Active */
"detailTitle.active" = "Active";

/* Active Description */
"detailDesc.active" = "Amount of memory used for actively running applications.";

/* Inactive */
"detailTitle.inactive" = "Inactive";

/* Inactive Description */
"detailDesc.inactive" = "Amount of memory used by previously running applications. This memory allows for a quick restart of the application.";

/* Used */
"detailTitle.used" = "Used";
